package com.napier.sem;

public class App
{
    public static void main(String[] args)
    {
        System.out.println("Летят в самолете пассажиры, и один из Украины. Достал бутерброд с салом и чесноком - запах пошел по всему самолету. Да...И к нему подошел парень темнокожий, афроамериканец. И смотрит как он прикусывает. Смотрел на него, слюну глотал. А потом говорит:\n" +
                "\n" +
                "- Ну что вкусно?\n" +
                "\n" +
                "- Вкусно. Есть будешь?\n" +
                "\n" +
                "- Буду.\n" +
                "\n" +
                "- Я понимаю, что ты бы съел все, но я тебе не дам.");
    }
}